{
  "header": {
    "index": "Bosh sahifa",
    "services": "Xizmatlar",
    "about": "Biz haqida",
    "greetings": "Sayohatlar THT TRAVEL bilan",
    "scroll": "Pastga aylantiring"
  },
  "about": {
    "title": "Nega Aynan Bizni Tanlashadi",
    "advantagesTexts": ["Yil turizm sohasida", "Tayyor turlar", "Qoniqan mijozlar", "Aviachiptalarga chegirmalar"],
    "show": "Davomini ko'rsatish",
    "hidden": "Kamroq ko'rsatish",
    "dsc": "Bizning sayyohlik agentligimiz haqiqiy muvaffaqiyat tarixidir. Biz sayohatimizni 2020 yilda kichik kompaniya sifatida boshladik. Bugun biz butun dunyo bo'ylab sayohatlarni taklif etuvchi sayyohlik xizmatlari bozorida yetakchilardanmiz.",
    "dsc2": "<br/>Bizning muvaffaqiyatlarimiz har biri o‘z ishini sevib, unga bor kuch-g‘ayratini bag‘ishlagan yuqori malakali mutaxassislar jamoasi mehnatiga asoslanadi. Biz odamlarga dunyoni ko'rishga va uni hamma uchun ochiq qilishiga yordam berishni xohlaymiz. Biz butun dunyo bo'ylab sayohatlarni taklif qilamiz, kichik kunlik sayohatlardan to to'liq dunyo turlarigacha. Bundan tashqari, biz boshqa mamlakatlar uchun vizalarni rasmiylashtirish xizmatlarini taklif qilamiz. Migratsiya qonunchiligi qoidalari va har bir davlat tarixini chuqur bilishimiz tufayli biz chet elga chiqishni xohlovchi har bir kishiga viza olishda sifatli yordam berishga tayyormiz."
  },
  "story": {
    "title": "Hikoyamiz"
  },
  "services": {
    "title": "Sayohatingiz Shu Yerda Boshlanadi",
    "tours": [
      {
        "id": 1,
        "country": "Qatar",
        "typeTour": "Har kunlik tur",
        "duration": "6 tungi / 7 kun",
        "price": "$550 dan",
        "peoples": "10 kishi",
        "lang": "Rus tili",
        "img": "qatar",
        "desc": "Qatar - Fors ko'rfazining zamonaviy durdonasi! Hashamat, an'ana va innovatsiyalarning uyg'unligi. Ulug‘vor osmono‘par binolardan tortib an’anaviy bozorlargacha, cho‘l safarilaridan tortib gurme restoranlarigacha bu yerda hamma uchun nimadir bor. Qatarga sayohat - bu ajoyib mamlakatning madaniyati va go'zalligi boyligiga sho'ng'ish imkoniyati. Unutilmas sayohatingizni tashkil qilishda bizga ishoning!"
      },
      {
        "id": 2,
        "country": "Gruziya",
        "typeTour": "Har kunlik tur",
        "duration": "7 tungi",
        "price": "$700 dan",
        "peoples": "10 kishi",
        "lang": "Rus tili",
        "img": "georgia",
        "desc": "Gruziya boy tarixga va rang-barang landshaftlarga ega mamlakatdir. Tbilisi qadimiy ko'chalar va zamonaviy kafelarni birlashtiradi. Gori noyob g'or shaharlarini taklif etadi. Borjomi - mineral buloqlarga ega salomatlik vohasi. Kaxeti - vinochilik va madaniy yodgorliklar hududi. Sayohatingizda bizga ishoning va Gruziyadagi ko'plab ajoyib joylarni kashf eting."
      },
      {
        "id": 3,
        "country": "Sharm El Sheikh",
        "typeTour": "Har kunlik tur",
        "duration": "7 kun",
        "price": "$720 dan",
        "peoples": "10 kishi",
        "lang": "Rus tili",
        "img": "sharm",
        "desc": "Sharm al-Shayx bu yerda sizni billur suvlar, hashamatli plyajlar, suv osti dunyosi va cho'ldagi sarguzashtlar kutmoqda. Sohilda dam oling, marjon qoyalarini o'rganing, faol o'yin-kulgilardan zavqlaning va turli xil suv osti dunyosi bilan sho'ng'ishni o'rganing. Keling, sayohatingizni unutilmas qilaylik."
      },
      {
        "id": 4,
        "country": "Praga",
        "typeTour": "Har kunlik tur",
        "duration": "7 kun",
        "price": "$1 588 dan",
        "peoples": "10 kishi",
        "lang": "Rus tili",
        "img": "prague",
        "desc": "Praga qadimiy qal'alar, ko'priklar va ko'chalardan iborat sehrli shahardir. Bu erda har bir tosh o'z tarixini saqlaydi va arxitektura durdonalari sizni ajoyib o'tgan asrga olib boradi. Ushbu ajoyib Evropa poytaxtining madaniyati, romantikasi va o'ziga xos atmosferasidan rohatlaning."
      },
      {
        "id": 5,
        "country": "Antaliya",
        "typeTour": "Har kunlik tur",
        "duration": "7 tungi",
        "price": "$1 599 dan",
        "peoples": "10 kishi",
        "lang": "Rus tili",
        "img": "antalya",
        "desc": "Antaliya - Turk Rivierasining durdonasi! Cheksiz plyajlar, tarixiy xazinalar va ushbu kurort hududining o'ziga xos atmosferasi bilan tanishing. Bizning Antaliya turlarimiz sizga O'rta er dengizining go'zalligiga sho'ng'ish, quyoshli kunlar va tungi o'yin-kulgilardan zavqlanish imkoniyatini beradi. Bu joyning turli xil tadbirlari, ajoyib obidalari va mehmondo'stligi sizga unutilmas taassurot qoldiradi. Biz bilan Antaliyaga sayohat qiling va unutilmas xotiralaringizni yarating."
      },
      {
        "id": 6,
        "country": "Bali",
        "typeTour": "Har kunlik tur",
        "duration": "8 kun",
        "price": "$1 630 dan",
        "peoples": "10 kishi",
        "lang": "Rus tili",
        "img": "bali",
        "desc": "Bali - Indoneziyaning marvarididir! Jannat plyajlari, qadimiy ibodatxonalar va ajoyib tabiat sizni kutmoqda. Hashamatli villalarda dam oling, tropik o'rmonni o'rganing va noyob madaniyatga sho'ng'ing. Biz sizga Baliga unutilmas sayohatni yaratishda yordam beramiz, bu erda har bir lahza shaxsiy tarixingizning bir qismiga aylanadi."
      }
    ]
  },
  "vises": {
    "title": "Vizalar",
    "dsc": "Shengen vizasini C toifasiga topshirish <br/> -To'liq paket <br/> -Faqat sayohat <br/><br/>Shengen ish vizasini olish uchun ariza berish D <br/> -Kafolatlangan taklifnoma olish <br/> -To'liq qo'llab-quvvatlash  <br/><br/> AQSh vizasini olish uchun ariza berish <br/> -B1-B2 <br/> -F1 <br/> -DV1 <br/> -B3A <br/> Taklifnomaga garant!"
  },
  "team": {
    "title": "Jamoamiz Bilan Tanishing"
  },
  "mapsTitle": "Qanday Bizni Topishingiz Mumkin",
  "toast": "Arizangiz muvaffaqiyatli yuborildi!",
  "dynamicPage": {
    "title1": "Davomiyligi",
    "title2": "Odamlar soni",
    "title3": "Tillar",
    "title4": "Narx",
    "bookForm": {
      "title": "Tur buyurtirish",
      "leaveRequest": "So'rov qoldiring va bizning boshqaruvchi siz bilan bog'lanadi",
      "name": "Ismingiz",
      "tel": "Telefon raqamingiz",
      "email": "Elektron pochtangiz",
      "required": "Ushbu maydon to'ldirilishi shart",
      "errorName": "Ism kamida 3 ta belgidan iborat bo'lishi kerak",
      "errorEmail": "Noto'g'ri E-mail",
      "errorTel": "Noto'g'ri raqam",
      "btnBook": "Buyurtma berish"
    },
    "aboutTour": "Sayohat haqida",
    "duration": "Davomiyligi:",
    "question": "Ko'p so'raladigan savollar:",
    "price": "Narxi:",
    "accordionQuestion": [
      {
        "title": "Turini qanday bron qilishim mumkin?",
        "desc": "Veb-saytdagi qulay onlayn shaklimizni to'ldirib, osongina turni bron qilishingiz mumkin. Shuningdek, yordam uchun +998 (95) 323-88-80 telefon raqami orqali yoki thtagency02@gmail.com elektron pochta manziliga murojaat qilishingiz mumkin."
      },
      {
        "title": "Safar uchun qanday hujjatlarga ega bolishim kerak?",
        "desc": "Xalqaro sayohat uchun sizga viza, pasport va, ehtimol, tibbiy sug'urta kerak bo'ladi. Batafsil ko'rsatmalar bronlash paytida taqdim etiladi.."
      },
      {
        "title": "Qo'shimcha tunlarni qo'shishim mumkinmi?",
        "desc": "Ha, qo'shimcha tunlarni qo'shish orqali qolish vaqtingizni uzaytirishingiz mumkin. Ushbu variantni muhokama qilish uchun biz bilan bog'laning."
      },
      {
        "title": "Parvozni bekor qilish yoki kechiktirish qoidalari qanday?",
        "desc": "Bekor qilish va parvozni kechiktirish siyosati aviakompaniyaga qarab farq qiladi. Aviakompaniya veb-saytidagi qoidalar va tavsiyalar bilan tanishishingizni yoki qo'shimcha ma'lumot olish uchun biz bilan bog'lanishingizni tavsiya qilamiz."
      }
    ]
  }
}
