{
  "header": {
    "index": "Главная",
    "services": "Услуги",
    "about": "О нас",
    "greetings": "Путешествуй с THT TRAVEL",
    "scroll": "Пролистываете вниз"
  },
  "about": {
    "title": "Почему Выбирают Именно Нас",
    "advantagesTexts": ["Лет в сфере туризма", "Готовых туров", "Довольных клиентов", "Скидки на авиабилеты"],
    "show": "Показать ещё",
    "hidden": "Свернуть",
    "dsc": "Наше туристическое агентство – это настоящая история успеха. Мы начали свой путь в 2020 году как небольшая компания. Сегодня мы являемся одним из лидеров на рынке туристических услуг, предлагая путешествия по всему миру.",
    "dsc2": "<br/>Наш успех построен на работе команды высококвалифицированных специалистов, каждый из которых любит свое дело и отдает ему все свои силы. Мы хотим помочь людям увидеть мир, и сделать его доступным каждому. Мы предлагаем путешествия по всему миру, от небольших однодневных поездок до полных кругосветных туров. Кроме того, мы предлагаем услуги по оформлению виз для других стран. Благодаря глубокому знанию правил миграционного законодательства и истории каждой страны, мы готовы оказать качественную помощь в оформлении виз для всех, кто желает отправиться в путешествие за границу."
  },
  "story": {
    "title": "Наша История"
  },
  "services": {
    "title": "Путешествие Начинается Здесь",
    "tours": [
      {
        "id": 1,
        "country": "Катар",
        "typeTour": "Ежедневный тур",
        "duration": "6 ночей / 7 дней",
        "price": "от 550$",
        "peoples": "10 человек",
        "lang": "Русский",
        "img": "qatar",
        "desc": "Катар – современная жемчужина Персидского залива! Сочетание роскоши, традиций и инноваций. От величественных небоскребов до традиционных базаров, от пустынных сафари до изысканных ресторанов – здесь каждый найдет своё приключение. Путешествие в Катар – это шанс окунуться в богатство культуры и красоты этой удивительной страны. Доверьте нам организацию вашей незабываемой поездки!"
      },
      {
        "id": 2,
        "country": "Грузия",
        "typeTour": "Ежедневный тур",
        "duration": "7 ночей",
        "price": "от 700$",
        "peoples": "10 человек",
        "lang": "Русский",
        "img": "georgia",
        "desc": "Грузия – страна с богатой историей и красочными пейзажами. В Тбилиси сочетаются старинные улочки и современные кафе. Гори предлагают уникальные пещерные города. Боржоми – оазис здоровья с минеральными источниками. Кахети – область виноделия и культурных памятников. Доверьте нам свое путешествие и откройте для себя множество удивительных мест в Грузии."
      },
      {
        "id": 3,
        "country": "Шарм эль шейх",
        "typeTour": "Ежедневный тур",
        "duration": "7 дней",
        "price": "от 720$",
        "peoples": "10 человек",
        "lang": "Русский",
        "img": "sharm",
        "desc": "Шарм-эль-Шейх - это кристальные воды, роскошные пляжи, подводный мир и приключения в пустыне ждут вас здесь. Отдохните на пляже, исследуйте коралловые рифы, насладитесь активными развлечениями и научитесь погружаться с разнообразным подводным миром. Позвольте нам сделать ваше путешествие незабываемым."
      },
      {
        "id": 4,
        "country": "Прага",
        "typeTour": "Ежедневный тур",
        "duration": "7 дней",
        "price": "от 1 588$",
        "peoples": "10 человек",
        "lang": "Русский",
        "img": "prague",
        "desc": "Прага – магический город старинных замков, мостов и улочек. Здесь каждый камень хранит историю, а архитектурные шедевры переносят вас в сказочный прошлый век. Насладитесь культурой, романтикой и непередаваемой атмосферой этой великолепной европейской столицы."
      },
      {
        "id": 5,
        "country": "Анталья",
        "typeTour": "Ежедневный тур",
        "duration": "7 ночей",
        "price": "от 1 599$",
        "peoples": "10 человек",
        "lang": "Русский",
        "img": "antalya",
        "desc": "Анталия – жемчужина Турецкой Ривьеры! Откройте для себя бескрайние пляжи, исторические сокровища и уникальную атмосферу этого курортного района. Наши туры в Анталию предоставят вам возможность окунуться в красоту Средиземного моря, насладиться солнечными днями и ночными развлечениями. Разнообразие активностей, удивительные памятники и гостеприимство этого места подарят вам незабываемый опыт. Вместе с нами отправляйтесь в путешествие по Анталии и создайте свои незабываемые воспоминания."
      },
      {
        "id": 6,
        "country": "Бали",
        "typeTour": "Ежедневный тур",
        "duration": "8 дней",
        "price": "от 1 630$",
        "peoples": "10 человек",
        "lang": "Русский",
        "img": "bali",
        "desc": "Бали – жемчужина Индонезии! Райские пляжи, древние храмы и великолепная природа ждут вас. Отдыхайте в роскошных виллах, исследуйте тропические леса и погружайтесь в уникальную культуру. Мы поможем вам создать незабываемое путешествие в Бали, где каждый момент становится частью вашей собственной истории."
      }
    ]
  },
  "vises": {
    "title": "Оформление Визы",
    "dsc": "Оформление шенгенской визы категория С <br/> -Полный пакет <br/> -Только тур <br/><br/> Оформление шенгенской рабочей визы D <br/> -Получение гарантированного приглашения <br/> -Полное сопровождение <br/><br/> Оформление визы в США <br/> -B1-B2 <br/> -F1 <br/> -DV1 <br/> -B3A <br/> Получение гарантированного приглашения!"
  },
  "team": {
    "title": "Познакомьтесь С Нашей Командой"
  },
  "mapsTitle": "Как Нас Найти",
  "toast": "Успешно отправлено!",
  "dynamicPage": {
    "title1": "Длительность",
    "title2": "Кол-во людей",
    "title3": "Языки",
    "title4": "Цена",
    "bookForm": {
      "title": "Забронировать тур",
      "leaveRequest": "Оставьте заявку и наш менеджер свяжется с вами",
      "name": "Ваше имя",
      "tel": "Ваш телефон",
      "email": "Ваш E-mail",
      "required": "Это поле обязательно для заполнения",
      "errorName": "Имя должно содержать не менее 3 символов",
      "errorEmail": "Неверный E-mail",
      "errorTel": "Неверный номер",
      "btnBook": "Забронировать"
    },
    "aboutTour": "О туре",
    "duration": "Продолжительность:",
    "question": "Часто задаваемые вопросы:",
    "price": "Цена:",
    "accordionQuestion": [
      {
        "title": "Как я могу забронировать тур?",
        "desc": "Вы можете легко забронировать тур, заполнив нашу удобную онлайн-форму на сайте. Также, вы можете связаться с нами по телефону +998 (95) 323-88-80 или по электронной почте thtagency02@gmail.com для получения помощи."
      },
      {
        "title": "Какие документы мне понадобятся для путешествия?",
        "desc": "Для международных поездок вам потребуется виза, паспорт и, возможно, медицинская страховка. Подробные указания будут предоставлены при бронировании."
      },
      {
        "title": "Могу ли я добавить дополнительные ночи проживания?",
        "desc": "Да, вы можете расширить продолжительность вашего пребывания, добавив дополнительные ночи проживания. Свяжитесь с нами, чтобы обсудить эту опцию."
      },
      {
        "title": "Каковы правила отмены или задержки рейса?",
        "desc": "Политика отмены и задержки рейса зависит от авиакомпании. Мы рекомендуем ознакомиться с правилами и рекомендациями на сайте авиакомпании или связаться с нами для подробной информации."
      }
    ]
  }
}
